{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "3": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "Ċ": 67,
      "č": 68,
      "Ġ": 69,
      "čĊ": 70,
      "Ġt": 71,
      "he": 72,
      "Ġa": 73,
      "ou": 74,
      "Ġs": 75,
      "Ġm": 76,
      "Ġw": 77,
      "in": 78,
      "re": 79,
      "ha": 80,
      "Ġthe": 81,
      "nd": 82,
      "Ġb": 83,
      "is": 84,
      "or": 85,
      "ĠčĊ": 86,
      "Ġf": 87,
      "ĠI": 88,
      "er": 89,
      "ll": 90,
      "it": 91,
      "on": 92,
      "Ġd": 93,
      "Ġc": 94,
      "Ġn": 95,
      "Ġl": 96,
      "Ġy": 97,
      "es": 98,
      "en": 99,
      "Ġth": 100,
      "ar": 101,
      "Ġh": 102,
      "Ġo": 103,
      "Ġto": 104,
      "Ġyou": 105,
      "Ġp": 106,
      "ĠT": 107,
      "hat": 108,
      "ĠA": 109,
      "Ġhe": 110,
      "ve": 111,
      "ot": 112,
      "Ġand": 113,
      "st": 114,
      "ow": 115,
      "ing": 116,
      "Ġof": 117,
      "an": 118,
      "om": 119,
      "Ġg": 120,
      "at": 121,
      "Ġbe": 122,
      "ĠW": 123,
      "se": 124,
      "Ġmy": 125,
      "Ġin": 126,
      "Ġha": 127,
      "ce": 128,
      "le": 129,
      "ay": 130,
      "ld": 131,
      "ir": 132,
      "et": 133,
      "ed": 134,
      "ut": 135,
      "ĠB": 136,
      "Ġme": 137,
      "im": 138,
      "ĠS": 139,
      "ith": 140,
      "Ġnot": 141,
      "'s": 142,
      "ĠH": 143,
      "ch": 144,
      "Ġthat": 145,
      "Ġis": 146,
      "ĠM": 147,
      "gh": 148,
      "ĠAnd": 149,
      "Ġfor": 150,
      "Ġu": 151,
      "ke": 152,
      "ĠC": 153,
      "Ġwe": 154,
      "our": 155,
      "oo": 156,
      "ill": 157,
      "Ġe": 158,
      "Ġwith": 159,
      "her": 160,
      "Ġit": 161,
      "ent": 162,
      "Ġyour": 163,
      "ad": 164,
      "ri": 165,
      "ĠO": 166,
      "Ġthou": 167,
      "Ġst": 168,
      "Ġk": 169,
      "ĠL": 170,
      "'d": 171,
      "ome": 172,
      "Ġhis": 173,
      "ĠF": 174,
      "ĠG": 175,
      "ght": 176,
      "EN": 177,
      "Ġre": 178,
      "ord": 179,
      "id": 180,
      "ra": 181,
      "ĠThe": 182,
      "Ġhave": 183,
      "Ġhim": 184,
      "IN": 185,
      "ly": 186,
      "Ġli": 187,
      "as": 188,
      "ĠP": 189,
      "Ġthis": 190,
      "ur": 191,
      "IO": 192,
      "al": 193,
      "Ġso": 194,
      "Ġas": 195,
      "Ġde": 196,
      "Ġon": 197,
      "ĠR": 198,
      "ore": 199,
      "ro": 200,
      "ĠN": 201,
      "hi": 202,
      "ould": 203,
      "ood": 204,
      "AR": 205,
      "ck": 206,
      "ain": 207,
      "ver": 208,
      "ĠY": 209,
      "est": 210,
      "Ġsha": 211,
      "Ġthy": 212,
      "ess": 213,
      "Ġwill": 214,
      "Ġdo": 215,
      "ea": 216,
      "Ġno": 217,
      "am": 218,
      "ĠE": 219,
      "Ġbut": 220,
      "ĠD": 221,
      "us": 222,
      "Ġse": 223,
      "US": 224,
      "if": 225,
      "Ġ'": 226,
      "ge": 227,
      "Ġall": 228,
      "and": 229,
      "ĠTh": 230,
      "Ġsu": 231,
      "ake": 232,
      "ĠTo": 233,
      "Ġher": 234,
      "ru": 235,
      "ion": 236,
      "Ġan": 237,
      "ĠK": 238,
      "Ġlo": 239,
      "ter": 240,
      "ard": 241,
      "han": 242,
      "Ġsp": 243,
      "ell": 244,
      "ear": 245,
      "Ġthee": 246,
      "Ġfa": 247,
      "Ġshall": 248,
      "Ġour": 249,
      "Ġby": 250,
      "th": 251,
      "UC": 252,
      "Ġare": 253,
      "il": 254,
      "ING": 255,
      "Ġne": 256,
      "Ġkn": 257,
      "rom": 258,
      "ho": 259,
      "Ġv": 260,
      "ĠThat": 261,
      "ER": 262,
      "OR": 263,
      "ast": 264,
      "ct": 265,
      "ous": 266,
      "Ġwhat": 267,
      "Ġsh": 268,
      "ight": 269,
      "ul": 270,
      "ET": 271,
      "ant": 272,
      "Ġup": 273,
      "Ġgood": 274,
      "sel": 275,
      "qu": 276,
      "ĠBut": 277,
      "art": 278,
      "row": 279,
      "ine": 280,
      "Ġcom": 281,
      "ath": 282,
      "Ġmu": 283,
      "Ġlord": 284,
      "hich": 285,
      "nt": 286,
      "Ġpr": 287,
      "Ġman": 288,
      "'ll": 289,
      "Ġat": 290,
      "ĠV": 291,
      "one": 292,
      "Ġwhe": 293,
      "Ġcon": 294,
      "ĠWhat": 295,
      "Ġam": 296,
      "end": 297,
      "ic": 298,
      "ES": 299,
      "ble": 300,
      "ry": 301,
      "Ġfrom": 302,
      "ong": 303,
      "ie": 304,
      "Ġshe": 305,
      "Ġbl": 306,
      "ive": 307,
      "ven": 308,
      "Ġgo": 309,
      "Ġmore": 310,
      "ĠFor": 311,
      "Ġthem": 312,
      "em": 313,
      "Ġwas": 314,
      "IC": 315,
      "out": 316,
      "au": 317,
      "Ġsir": 318,
      "other": 319,
      "are": 320,
      "oth": 321,
      "ol": 322,
      "Ġif": 323,
      "Ġnow": 324,
      "ĠHe": 325,
      "Ġhat": 326,
      "Ġthere": 327,
      "Ġwould": 328,
      "AN": 329,
      "ost": 330,
      "Ġknow": 331,
      "Ġcan": 332,
      "LO": 333,
      "ind": 334,
      "ers": 335,
      "IUS": 336,
      "ep": 337,
      "self": 338,
      "Ġsay": 339,
      "ARD": 340,
      "ĠKING": 341,
      "ather": 342,
      "ond": 343,
      "res": 344,
      "ate": 345,
      "fe": 346,
      "Ġsw": 347,
      "Ġhere": 348,
      "Ġlove": 349,
      "Ġtheir": 350,
      "Ġor": 351,
      "Ġthan": 352,
      "ĠMy": 353,
      "Ġbr": 354,
      "pp": 355,
      "--": 356,
      "Ġthey": 357,
      "Ġus": 358,
      "Ġking": 359,
      "Ġthen": 360,
      "all": 361,
      "Ġar": 362,
      "od": 363,
      "Ġlet": 364,
      "Ġun": 365,
      "ig": 366,
      "Ġwor": 367,
      "ure": 368,
      "ink": 369,
      "Ġmay": 370,
      "hy": 371,
      "Ġcome": 372,
      "ame": 373,
      "fore": 374,
      "ort": 375,
      "ĠAs": 376,
      "Ġqu": 377,
      "ook": 378,
      "Ġwell": 379,
      "el": 380,
      "ish": 381,
      "LI": 382,
      "ĠWhe": 383,
      "Ġj": 384,
      "KE": 385,
      "ves": 386,
      "Ġone": 387,
      "Ġhath": 388,
      "irst": 389,
      "Ġmake": 390,
      "ĠYou": 391,
      "Ġgra": 392,
      "reat": 393,
      "ak": 394,
      "ng": 395,
      "Ġmust": 396,
      "gain": 397,
      "ound": 398,
      "Ġwere": 399,
      "Ġho": 400,
      "Ġsee": 401,
      "Ġshould": 402,
      "Ġlike": 403,
      "ci": 404,
      "Ġpro": 405,
      "ue": 406,
      "eak": 407,
      "TIO": 408,
      "Ġsa": 409,
      "ity": 410,
      "Ġmad": 411,
      "Ġpl": 412,
      "Ġfather": 413,
      "Ġhad": 414,
      "um": 415,
      "Ġdid": 416,
      "Ġupon": 417,
      "OM": 418,
      "ime": 419,
      "pe": 420,
      "Ġtoo": 421,
      "ice": 422,
      "ON": 423,
      "ĠJ": 424,
      "Ġdis": 425,
      "ence": 426,
      "Ġdeath": 427,
      "ward": 428,
      "Ġwhich": 429,
      "Ġen": 430,
      "ĠIf": 431,
      "ose": 432,
      "own": 433,
      "Ġspeak": 434,
      "Ġpo": 435,
      "Ġwhen": 436,
      "ful": 437,
      "Ġout": 438,
      "Ġfri": 439,
      "Ġhow": 440,
      "entle": 441,
      "io": 442,
      "pt": 443,
      "un": 444,
      "Ġagain": 445,
      "ICH": 446,
      "ĠRICH": 447,
      "Ġtru": 448,
      "OL": 449,
      "UKE": 450,
      "de": 451,
      "ĠDUKE": 452,
      "man": 453,
      "Ġheart": 454,
      "Ġyet": 455,
      "ick": 456,
      "Ġhand": 457,
      "very": 458,
      "ĠWith": 459,
      "ĠRICHARD": 460,
      "Ġwho": 461,
      "ENTIO": 462,
      "ĠThou": 463,
      "Ġsome": 464,
      "ĠWe": 465,
      "ign": 466,
      "ance": 467,
      "ĠWhich": 468,
      "Ġmar": 469,
      "Ġhon": 470,
      "nce": 471,
      "ies": 472,
      "Ġr": 473,
      "Ġson": 474,
      "ĠIn": 475,
      "ire": 476,
      "Ġmine": 477,
      "Ġoff": 478,
      "ist": 479,
      "Ġal": 480,
      "ince": 481,
      "INC": 482,
      "har": 483,
      "orn": 484,
      "ack": 485,
      "ĠWhy": 486,
      "'t": 487,
      "wn": 488,
      "ĠOf": 489,
      "ĠGod": 490,
      "EL": 491,
      "Ġtime": 492,
      "Ġhea": 493,
      "Ġsuch": 494,
      "oy": 495,
      "ĠFirst": 496,
      "Ġhear": 497,
      "ĠSo": 498,
      "ness": 499,
      "Ġbrother": 500,
      "ec": 501,
      "Ġthese": 502,
      "ĠCl": 503,
      "Ġblood": 504,
      "Ġab": 505,
      "ither": 506,
      "Ġex": 507,
      "Ġgive": 508,
      "UE": 509,
      "Ġfo": 510,
      "ĠIs": 511,
      "Ġday": 512,
      "ĠNo": 513,
      "Ġear": 514,
      "Ġro": 515,
      "Ġlook": 516,
      "Ġthink": 517,
      "Ġtell": 518,
      "ĠII": 519,
      "ĠHow": 520,
      "Ġlife": 521,
      "TER": 522,
      "ise": 523,
      "Ġey": 524,
      "AB": 525,
      "eet": 526,
      "Ġwhere": 527,
      "Ġtake": 528,
      "Ġword": 529,
      "UCH": 530,
      "oul": 531,
      "Ġfriend": 532,
      "ther": 533,
      "ĠQ": 534,
      "ĠThis": 535,
      "ag": 536,
      "age": 537,
      "Ġdes": 538,
      "ĠGLO": 539,
      "UCES": 540,
      "ĠGLOUCES": 541,
      "ĠGLOUCESTER": 542,
      "ef": 543,
      "een": 544,
      "erv": 545,
      "ĠCome": 546,
      "ust": 547,
      "Ġgentle": 548,
      "ady": 549,
      "rown": 550,
      "ings": 551,
      "ĠLord": 552,
      "ĠU": 553,
      "Ġri": 554,
      "urse": 555,
      "ave": 556,
      "RY": 557,
      "ase": 558,
      "ĠRome": 559,
      "tis": 560,
      "Ġlea": 561,
      "ĠVINC": 562,
      "Ġart": 563,
      "UEEN": 564,
      "ĠQUEEN": 565,
      "ĠVINCENTIO": 566,
      "way": 567,
      "Ġwar": 568,
      "ĠOF": 569,
      "Ġmost": 570,
      "Ġhonour": 571,
      "Ġfl": 572,
      "ĠMar": 573,
      "Ġmuch": 574,
      "UM": 575,
      "LAN": 576,
      "Ġsl": 577,
      "ĠWhere": 578,
      "AM": 579,
      "urn": 580,
      "Ġmade": 581,
      "Ġtw": 582,
      "ment": 583,
      "Ġfear": 584,
      "Ġhast": 585,
      "ĠNow": 586,
      "ĠWho": 587,
      "Ġbet": 588,
      "ĠHEN": 589,
      "aught": 590,
      "ĠHENRY": 591,
      "Ġcou": 592,
      "Ġgreat": 593,
      "ĠBe": 594,
      "ber": 595,
      "not": 596,
      "Ġbre": 597,
      "ved": 598,
      "Ġnever": 599,
      "Ġfair": 600,
      "Ġnew": 601,
      "cc": 602,
      "ee": 603,
      "ss": 604,
      "Ġaf": 605,
      "ower": 606,
      "ap": 607,
      "igh": 608,
      "Ġmen": 609,
      "ĠAN": 610,
      "tle": 611,
      "orrow": 612,
      "ĠYour": 613,
      "aster": 614,
      "uke": 615,
      "ĠIt": 616,
      "iz": 617,
      "ough": 618,
      "ĠYOR": 619,
      "ĠYORK": 620,
      "Ġcall": 621,
      "Ġpart": 622,
      "Ġany": 623,
      "Ġra": 624,
      "ation": 625,
      "ĠOr": 626,
      "INIUS": 627,
      "ST": 628,
      "Ġad": 629,
      "ree": 630,
      "ide": 631,
      "Ġcomm": 632,
      "Ġcannot": 633,
      "Ġpre": 634,
      "Ġstand": 635,
      "Ġtrue": 636,
      "Ġheaven": 637,
      "Ġname": 638,
      "ĠPET": 639,
      "AU": 640,
      "Ġbeen": 641,
      "Ġpray": 642,
      "hing": 643,
      "old": 644,
      "Ġcl": 645,
      "Ġsweet": 646,
      "DW": 647,
      "Ġper": 648,
      "Ġple": 649,
      "ĠEDW": 650,
      "ĠEDWARD": 651,
      "ple": 652,
      "ĠGR": 653,
      ",--": 654,
      "Ġdoth": 655,
      "Ġnoble": 656,
      "Ġwr": 657,
      "Ġown": 658,
      "ears": 659,
      "ĠLUC": 660,
      "ouse": 661,
      "Ġdone": 662,
      "ĠThere": 663,
      "ull": 664,
      "Ġtr": 665,
      "Ġway": 666,
      "Ġother": 667,
      "Ġhead": 668,
      "ife": 669,
      "RO": 670,
      "aw": 671,
      "Ġmean": 672,
      "Ġpres": 673,
      "UT": 674,
      "Ġbear": 675,
      "ĠEd": 676,
      "Ġsc": 677,
      "red": 678,
      "Ġnor": 679,
      "AP": 680,
      "EO": 681,
      "Ġvery": 682,
      "Ġsoul": 683,
      "ĠAy": 684,
      "ĠROM": 685,
      "ĠWhen": 686,
      "ĠEdward": 687,
      "ĠROMEO": 688,
      "ving": 689,
      "Ġboth": 690,
      "Ġnight": 691,
      "ĠAn": 692,
      "Ġbefore": 693,
      "ĠMEN": 694,
      "ENIUS": 695,
      "ass": 696,
      "aint": 697,
      "Ġworld": 698,
      "ĠMENENIUS": 699,
      "ace": 700,
      "ger": 701,
      "ĠBy": 702,
      "ause": 703,
      "Ġqueen": 704,
      "li": 705,
      "ĠLet": 706,
      "TH": 707,
      "Ġmo": 708,
      "Ġchi": 709,
      "aughter": 710,
      "RUCH": 711,
      "ĠThen": 712,
      "ĠHere": 713,
      "ĠPETRUCH": 714,
      "ĠPETRUCHIO": 715,
      "able": 716,
      "Ġdown": 717,
      "Ġdead": 718,
      "Ġcont": 719,
      "TES": 720,
      "Ġapp": 721,
      "Ġwh": 722,
      "ite": 723,
      "Ġke": 724,
      "Ġbeing": 725,
      "Ġrem": 726,
      "per": 727,
      "Ġmyself": 728,
      "ab": 729,
      "les": 730,
      "ĠThan": 731,
      "ĠMAR": 732,
      "Ġbeg": 733,
      "Ġarm": 734,
      "Ġthus": 735,
      "ĠCOR": 736,
      "IOLAN": 737,
      "ilt": 738,
      "Ġleave": 739,
      "ĠCORIOLAN": 740,
      "ĠCORIOLANUS": 741,
      "ĠSec": 742,
      "Ġgrace": 743,
      "ĠSecond": 744,
      "Ġunt": 745,
      "ction": 746,
      "ĠNor": 747,
      "ress": 748,
      "Ġeyes": 749,
      "Ġim": 750,
      "Ġmother": 751,
      "ĠLE": 752,
      "less": 753,
      "Ġma": 754,
      "Ġold": 755,
      "land": 756,
      "ran": 757,
      "Ġrep": 758,
      "INA": 759,
      "itiz": 760,
      "Ġever": 761,
      "itizen": 762,
      "lo": 763,
      "ps": 764,
      "sw": 765,
      "Ġwife": 766,
      "Ġlong": 767,
      "Ġint": 768,
      "ĠShe": 769,
      "Ġlive": 770,
      "Ġchild": 771,
      "Ġwom": 772,
      "Ġpoor": 773,
      "Ġfriends": 774,
      "Ġaway": 775,
      "Ġcons": 776,
      "ĠIII": 777,
      "ĠGo": 778,
      "Ġmight": 779,
      "ford": 780,
      "nder": 781,
      "Ġdie": 782,
      "ĠSir": 783,
      "Ġstay": 784,
      "eace": 785,
      "Ġcomes": 786,
      "ks": 787,
      "wick": 788,
      "oud": 789,
      "atch": 790,
      "ĠWar": 791,
      "led": 792,
      "Ġmany": 793,
      "Ġru": 794,
      "Ġhouse": 795,
      "Ġrest": 796,
      "Ġcrown": 797,
      "Ġpe": 798,
      "ĠWarwick": 799,
      "ff": 800,
      "Ġcour": 801,
      "Ġle": 802,
      "ows": 803,
      "Tis": 804,
      "come": 805,
      "Ġent": 806,
      "ison": 807,
      "Ġhar": 808,
      "ĠHis": 809,
      "Ġthought": 810,
      "LA": 811,
      "SAB": 812,
      "ĠISAB": 813,
      "Ġlie": 814,
      "ELLA": 815,
      "ĠISABELLA": 816,
      "ian": 817,
      "uck": 818,
      "iss": 819,
      "erc": 820,
      "RAN": 821,
      "Ġset": 822,
      "Ġdaughter": 823,
      "che": 824,
      "ĠWell": 825,
      "Ġnothing": 826,
      "ĠRomeo": 827,
      "ULI": 828,
      "Ġtong": 829,
      "ors": 830,
      "atter": 831,
      "ONTES": 832,
      "ĠJULI": 833,
      "Ġbetter": 834,
      "ĠLEONTES": 835,
      "ĠJULIET": 836,
      "ittle": 837,
      "Ġgone": 838,
      "ĠSt": 839,
      "ĠNay": 840,
      "Ġprince": 841,
      "ĠVI": 842,
      "rant": 843,
      "AD": 844,
      "ought": 845,
      "Ġwit": 846,
      "int": 847,
      "ĠLAD": 848,
      "ĠLADY": 849,
      "AL": 850,
      "CE": 851,
      "well": 852,
      "Ġtri": 853,
      "ENCE": 854,
      "ied": 855,
      "me": 856,
      "ĠPro": 857,
      "Ġnews": 858,
      "Ġkeep": 859,
      "os": 860,
      "Ġsle": 861,
      "Ġbest": 862,
      "Ġres": 863,
      "Ġagainst": 864,
      "ces": 865,
      "for": 866,
      "ious": 867,
      "hall": 868,
      "Ġthose": 869,
      "ĠServ": 870,
      "ier": 871,
      "Ġacc": 872,
      "Ġlittle": 873,
      "Ġhence": 874,
      "Ġgri": 875,
      "ĠSIC": 876,
      "ĠCitizen": 877,
      "ool": 878,
      "Ġcomp": 879,
      "hard": 880,
      "ĠSICINIUS": 881,
      "Ġthing": 882,
      "Ġhour": 883,
      "ĠNot": 884,
      "Ġlords": 885,
      "ty": 886,
      "Ġput": 887,
      "ardon": 888,
      "Ġface": 889,
      "akes": 890,
      "une": 891,
      "lse": 892,
      "llow": 893,
      "sed": 894,
      "Ġend": 895,
      "ĠOn": 896,
      "Ġkind": 897,
      "EY": 898,
      "Ġyoung": 899,
      "Ġstill": 900,
      "ult": 901,
      "Ġtwo": 902,
      "ret": 903,
      "ork": 904,
      "ont": 905,
      "Ġpri": 906,
      "Ġhimself": 907,
      "ield": 908,
      "ud": 909,
      "Ġpur": 910,
      "Ġpower": 911,
      "alk": 912,
      "ĠThy": 913,
      "ĠLUCIO": 914,
      "ale": 915,
      "ins": 916,
      "ĠIV": 917,
      "ert": 918,
      "Ġcha": 919,
      "ĠRic": 920,
      "ĠRichard": 921,
      "ew": 922,
      "ĠCL": 923,
      "Ġsub": 924,
      "Ġtherefore": 925,
      "Ġcount": 926,
      "TI": 927,
      "cl": 928,
      "ft": 929,
      "iness": 930,
      "Ġfirst": 931,
      "Ġpeace": 932,
      "Ġgu": 933,
      "Ġelse": 934,
      "ried": 935,
      "Ġdear": 936,
      "cious": 937,
      "Ġunto": 938,
      "Ġtill": 939,
      "Ġsm": 940,
      "Ġduke": 941,
      "Ġcould": 942,
      "ĠWill": 943,
      "ĠBR": 944,
      "ĠHave": 945,
      "ason": 946,
      "hile": 947,
      "ail": 948,
      "ect": 949,
      "ile": 950,
      "Ġtra": 951,
      "Ġback": 952,
      "Ġco": 953,
      "Ġhus": 954,
      "uty": 955,
      "Ġthough": 956,
      "Ġwords": 957,
      "ZAB": 958,
      "Ġtre": 959,
      "Ġbid": 960,
      "Ġfell": 961,
      "Ġfind": 962,
      "Ġdre": 963,
      "ĠYork": 964,
      "ĠELI": 965,
      "Ġneed": 966,
      "ETH": 967,
      "Ġearth": 968,
      "Ġtongue": 969,
      "ZABETH": 970,
      "ĠELIZABETH": 971,
      "band": 972,
      "ius": 973,
      "ople": 974,
      "yal": 975,
      "Ġlady": 976,
      "Ġthine": 977,
      "IAN": 978,
      "men": 979,
      "Ġbra": 980,
      "orse": 981,
      "Ġhome": 982,
      "Ġhel": 983,
      "Ġforth": 984,
      "Ġseem": 985,
      "Ġhope": 986,
      "eech": 987,
      "ray": 988,
      "enry": 989,
      "ark": 990,
      "Ġhigh": 991,
      "eth": 992,
      "ĠHenry": 993,
      "ĠYet": 994,
      "Ġhusband": 995,
      "vere": 996,
      "ĠGood": 997,
      "Ġright": 998,
      "get": 999
    },
    "merges": [
      [
        "č",
        "Ċ"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "čĊ"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "'",
        "d"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "I",
        "O"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "U",
        "S"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "a",
        "nd"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "ĠT",
        "o"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "t",
        "h"
      ],
      [
        "U",
        "C"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ĠT",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "u",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "'",
        "ll"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "E",
        "S"
      ],
      [
        "b",
        "le"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "on",
        "g"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "i",
        "ve"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "ĠF",
        "or"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "I",
        "C"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġs",
        "ir"
      ],
      [
        "ot",
        "her"
      ],
      [
        "a",
        "re"
      ],
      [
        "ot",
        "h"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "hat"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "A",
        "N"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "L",
        "O"
      ],
      [
        "in",
        "d"
      ],
      [
        "er",
        "s"
      ],
      [
        "I",
        "US"
      ],
      [
        "e",
        "p"
      ],
      [
        "sel",
        "f"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "AR",
        "D"
      ],
      [
        "ĠK",
        "ING"
      ],
      [
        "at",
        "her"
      ],
      [
        "o",
        "nd"
      ],
      [
        "re",
        "s"
      ],
      [
        "at",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "ĠM",
        "y"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "p",
        "p"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "u",
        "re"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "h",
        "y"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "am",
        "e"
      ],
      [
        "f",
        "ore"
      ],
      [
        "or",
        "t"
      ],
      [
        "ĠA",
        "s"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "oo",
        "k"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "e",
        "l"
      ],
      [
        "is",
        "h"
      ],
      [
        "L",
        "I"
      ],
      [
        "ĠW",
        "he"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "K",
        "E"
      ],
      [
        "v",
        "es"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġhat",
        "h"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "ĠY",
        "ou"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "re",
        "at"
      ],
      [
        "a",
        "k"
      ],
      [
        "n",
        "g"
      ],
      [
        "Ġmu",
        "st"
      ],
      [
        "g",
        "ain"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "c",
        "i"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "u",
        "e"
      ],
      [
        "ea",
        "k"
      ],
      [
        "T",
        "IO"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġm",
        "ad"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "O",
        "M"
      ],
      [
        "im",
        "e"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "i",
        "ce"
      ],
      [
        "O",
        "N"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġde",
        "ath"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġw",
        "hich"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "ĠI",
        "f"
      ],
      [
        "o",
        "se"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġsp",
        "eak"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "f",
        "ul"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "ent",
        "le"
      ],
      [
        "i",
        "o"
      ],
      [
        "p",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġa",
        "gain"
      ],
      [
        "IC",
        "H"
      ],
      [
        "ĠR",
        "ICH"
      ],
      [
        "Ġt",
        "ru"
      ],
      [
        "O",
        "L"
      ],
      [
        "U",
        "KE"
      ],
      [
        "d",
        "e"
      ],
      [
        "ĠD",
        "UKE"
      ],
      [
        "m",
        "an"
      ],
      [
        "Ġhe",
        "art"
      ],
      [
        "Ġy",
        "et"
      ],
      [
        "i",
        "ck"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "ver",
        "y"
      ],
      [
        "ĠW",
        "ith"
      ],
      [
        "ĠRICH",
        "ARD"
      ],
      [
        "Ġw",
        "ho"
      ],
      [
        "EN",
        "TIO"
      ],
      [
        "ĠTh",
        "ou"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "ig",
        "n"
      ],
      [
        "an",
        "ce"
      ],
      [
        "ĠW",
        "hich"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "Ġh",
        "on"
      ],
      [
        "n",
        "ce"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġm",
        "ine"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "ha",
        "r"
      ],
      [
        "or",
        "n"
      ],
      [
        "a",
        "ck"
      ],
      [
        "ĠW",
        "hy"
      ],
      [
        "'",
        "t"
      ],
      [
        "w",
        "n"
      ],
      [
        "ĠO",
        "f"
      ],
      [
        "ĠG",
        "od"
      ],
      [
        "E",
        "L"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġhe",
        "a"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "o",
        "y"
      ],
      [
        "ĠF",
        "irst"
      ],
      [
        "Ġhe",
        "ar"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "n",
        "ess"
      ],
      [
        "Ġbr",
        "other"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "ĠC",
        "l"
      ],
      [
        "Ġbl",
        "ood"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "it",
        "her"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġg",
        "ive"
      ],
      [
        "U",
        "E"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "ĠI",
        "s"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "ĠN",
        "o"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "Ġt",
        "ell"
      ],
      [
        "ĠI",
        "I"
      ],
      [
        "ĠH",
        "ow"
      ],
      [
        "Ġli",
        "fe"
      ],
      [
        "T",
        "ER"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "A",
        "B"
      ],
      [
        "e",
        "et"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "Ġw",
        "ord"
      ],
      [
        "UC",
        "H"
      ],
      [
        "ou",
        "l"
      ],
      [
        "Ġfri",
        "end"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġ",
        "Q"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "ĠG",
        "LO"
      ],
      [
        "UC",
        "ES"
      ],
      [
        "ĠGLO",
        "UCES"
      ],
      [
        "ĠGLOUCES",
        "TER"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "en"
      ],
      [
        "er",
        "v"
      ],
      [
        "ĠC",
        "ome"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġg",
        "entle"
      ],
      [
        "ad",
        "y"
      ],
      [
        "row",
        "n"
      ],
      [
        "ing",
        "s"
      ],
      [
        "ĠL",
        "ord"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "ur",
        "se"
      ],
      [
        "a",
        "ve"
      ],
      [
        "R",
        "Y"
      ],
      [
        "a",
        "se"
      ],
      [
        "ĠR",
        "ome"
      ],
      [
        "t",
        "is"
      ],
      [
        "Ġl",
        "ea"
      ],
      [
        "ĠV",
        "INC"
      ],
      [
        "Ġar",
        "t"
      ],
      [
        "UE",
        "EN"
      ],
      [
        "ĠQ",
        "UEEN"
      ],
      [
        "ĠVINC",
        "ENTIO"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġw",
        "ar"
      ],
      [
        "ĠO",
        "F"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġhon",
        "our"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "ĠM",
        "ar"
      ],
      [
        "Ġmu",
        "ch"
      ],
      [
        "U",
        "M"
      ],
      [
        "L",
        "AN"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "ĠWhe",
        "re"
      ],
      [
        "A",
        "M"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġmad",
        "e"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġf",
        "ear"
      ],
      [
        "Ġha",
        "st"
      ],
      [
        "ĠN",
        "ow"
      ],
      [
        "ĠW",
        "ho"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "ĠH",
        "EN"
      ],
      [
        "au",
        "ght"
      ],
      [
        "ĠHEN",
        "RY"
      ],
      [
        "Ġc",
        "ou"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "ĠB",
        "e"
      ],
      [
        "b",
        "er"
      ],
      [
        "n",
        "ot"
      ],
      [
        "Ġb",
        "re"
      ],
      [
        "ve",
        "d"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "Ġfa",
        "ir"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "c",
        "c"
      ],
      [
        "e",
        "e"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "ow",
        "er"
      ],
      [
        "a",
        "p"
      ],
      [
        "i",
        "gh"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "ĠA",
        "N"
      ],
      [
        "t",
        "le"
      ],
      [
        "or",
        "row"
      ],
      [
        "ĠY",
        "our"
      ],
      [
        "ast",
        "er"
      ],
      [
        "u",
        "ke"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "i",
        "z"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "ĠY",
        "OR"
      ],
      [
        "ĠYOR",
        "K"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "at",
        "ion"
      ],
      [
        "ĠO",
        "r"
      ],
      [
        "IN",
        "IUS"
      ],
      [
        "S",
        "T"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "re",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġcan",
        "not"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġst",
        "and"
      ],
      [
        "Ġtru",
        "e"
      ],
      [
        "Ġhea",
        "ven"
      ],
      [
        "Ġn",
        "ame"
      ],
      [
        "ĠP",
        "ET"
      ],
      [
        "A",
        "U"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġpr",
        "ay"
      ],
      [
        "h",
        "ing"
      ],
      [
        "o",
        "ld"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġsw",
        "eet"
      ],
      [
        "D",
        "W"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġp",
        "le"
      ],
      [
        "ĠE",
        "DW"
      ],
      [
        "ĠEDW",
        "ARD"
      ],
      [
        "p",
        "le"
      ],
      [
        "ĠG",
        "R"
      ],
      [
        ",",
        "--"
      ],
      [
        "Ġd",
        "oth"
      ],
      [
        "Ġno",
        "ble"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "Ġo",
        "wn"
      ],
      [
        "ear",
        "s"
      ],
      [
        "ĠL",
        "UC"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġd",
        "one"
      ],
      [
        "ĠThe",
        "re"
      ],
      [
        "u",
        "ll"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "if",
        "e"
      ],
      [
        "R",
        "O"
      ],
      [
        "a",
        "w"
      ],
      [
        "Ġme",
        "an"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "U",
        "T"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "ĠE",
        "d"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "A",
        "P"
      ],
      [
        "E",
        "O"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġs",
        "oul"
      ],
      [
        "ĠA",
        "y"
      ],
      [
        "ĠR",
        "OM"
      ],
      [
        "ĠWhe",
        "n"
      ],
      [
        "ĠEd",
        "ward"
      ],
      [
        "ĠROM",
        "EO"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "ĠA",
        "n"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "ĠM",
        "EN"
      ],
      [
        "EN",
        "IUS"
      ],
      [
        "as",
        "s"
      ],
      [
        "ain",
        "t"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "ĠMEN",
        "ENIUS"
      ],
      [
        "a",
        "ce"
      ],
      [
        "g",
        "er"
      ],
      [
        "ĠB",
        "y"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġqu",
        "een"
      ],
      [
        "l",
        "i"
      ],
      [
        "ĠL",
        "et"
      ],
      [
        "T",
        "H"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġc",
        "hi"
      ],
      [
        "aught",
        "er"
      ],
      [
        "R",
        "UCH"
      ],
      [
        "ĠThe",
        "n"
      ],
      [
        "ĠHe",
        "re"
      ],
      [
        "ĠPET",
        "RUCH"
      ],
      [
        "ĠPETRUCH",
        "IO"
      ],
      [
        "a",
        "ble"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġde",
        "ad"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "T",
        "ES"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "p",
        "er"
      ],
      [
        "Ġmy",
        "self"
      ],
      [
        "a",
        "b"
      ],
      [
        "l",
        "es"
      ],
      [
        "ĠT",
        "han"
      ],
      [
        "ĠM",
        "AR"
      ],
      [
        "Ġbe",
        "g"
      ],
      [
        "Ġar",
        "m"
      ],
      [
        "Ġth",
        "us"
      ],
      [
        "ĠC",
        "OR"
      ],
      [
        "IO",
        "LAN"
      ],
      [
        "il",
        "t"
      ],
      [
        "Ġlea",
        "ve"
      ],
      [
        "ĠCOR",
        "IOLAN"
      ],
      [
        "ĠCORIOLAN",
        "US"
      ],
      [
        "ĠS",
        "ec"
      ],
      [
        "Ġgra",
        "ce"
      ],
      [
        "ĠSec",
        "ond"
      ],
      [
        "Ġu",
        "nt"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "ĠN",
        "or"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġey",
        "es"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġm",
        "other"
      ],
      [
        "ĠL",
        "E"
      ],
      [
        "l",
        "ess"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "l",
        "and"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "IN",
        "A"
      ],
      [
        "it",
        "iz"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "itiz",
        "en"
